{
	"data": [{
		"header": "Patients",
		"subHeader": "You are not alone on this journey. <br> There is hope",
		"content": "<h2>You are not alone</h2> <p>Cancer or other life-threatening illnesses can be a devastating experience.  It is difficult to cope with the fear, uncertainty, and emotional turmoil of the disease and various treatments. However,  you are not fighting alone.</p> <p>Wondrlink  will help you learn about the newest research findings and therapies in development curated for you and keeping you informed about future advances.</p> <h2>There is hope</h2> <p>Medical advances are being made all the time, and there are many new and promising therapies becoming available for life-threatening illnesses. If you are looking for novel therapies, join the Wondrlink platform to help you connect with clinical trials and other research opportunities.</p> <h2>We are fighting together, please sign up here!</h2>"
	},
	{
		"header": "The Ecosystem",
		"subHeader": "The enablers are fighting together <br> for the best outcomes",
		"content": "<h2>There is a an entire ecosystem willing to help</h2> <p>It takes a village to take care  of our patients and enable access to life-saving medicines. While there is a strong desire to be impactful as healthcare providers, physicians, philanthropic donors, investors, advocacy groups,etc in this space dedicated to helping people with cancer and other life-threatening diseases, there are still limited tools and platforms available.</p> <p>Scientific knowledge increases daily but there is a lack of visibility in real-time into the groundbreaking discoveries and innovative medicines capable of changing one’s life that are so desperately sought.</p> <h2>Fighting together for the the best outcomes</h2> <p>At Wondrlink we partner with you, as compassionate, caring and visionary enablers to provide the tools to ensure patients with cancer and other life-threatening diseases can receive the best care each and every day.</p> <h2>We are fighting together, join us!</h2>"
	},
	{
		"header": "Drug Developers",
		"subHeader": "Discoveries are fueling the changes <br>in cancer care ",
		"content": "<h2>Discoveries are fueling the changes in cancer care</h2> <p>Every day groundbreaking discoveries happen in research laboratories near us and around the world and we have a common singular goal: how to develop innovative medicines for those suffering with cancer and other life-threatening diseases.</p> <p>While tremendous progress has been made over the years, the unmet need remains large and ever-increasing. Just in 2023, more than 600,000 people will die from cancer alone. Yet, only a small percent of these patients is given the chance to participate in a potentially life-saving clinical study.</p> <h2>Accelerating access to better care</h2> <p>At Wondrlink our mission is to change the speed at which innovative medicines become available. We believe that each and every one of us when faced with cancer or any other life-threatening disease, should try to access the most innovative medicines that are in various developments and are deemed appropriate for one’s medical condition.</p> <p> Biotechs, pharma companies  and research institutions are pioneering innovation in drug development and bringing forth novel medicines that could change the lives of those with cancer and other life-threatening diseases. Wondrlink provides a platform to join forces with the patients and the surrounding ecosystem to bring these medicines to the forefront while giving patients the greatest gift - a  fighting chance.</p> <h2>We are fighting together, join us!</h2>"
	}]
}
